<?php

$services_data = [
    [
        'title' => 'Рекламные материалы',
        'description' => [
            'Верстка макетов',
            'Флаеры',
            'Визитки',
            'Брошюры',
            'Листовки',
        ],
        'price' => '2000',
    ],
    [
        'title' => 'бренд <br/>дизайн',
        'description' => [
            'Логотипы',
            'Фирменный стиль',
            'Айдентика',
            'Концепция бренда',
            'Гайдлайн ',
        ],
        'price' => '3000',
    ],
    [
        'title' => 'дизайн вывесок <br/>и рекламы',
        'description' => [
            'Дизайн вывесок',
            'Фотопривязки',
            'Роллапы',
        ],
        'price' => '3000',
    ],
    [
        'title' => 'Digital<br/>Дизайн',
        'description' => [
            'WEB дизайн',
            'Креативы для рекламы',
            'Презентации',
        ],
        'price' => '5000',
    ],
    [
        'title' => 'Smm',
        'description' => [
            'Stories Instagram',
            'Post instagram',
            'Оформление аккаунта',
            'Рекламные креативы',
            'Оформление группы',
        ],
        'price' => '1500',
    ],

];